[
  {
    "url": "https://www.codrutier.ro/storage/images/2a1ecd23bfd990989551f8209f6faa6f.png",
    "title": "Accesul interzis",
    "description": "In general, se amplaseaza pe drumurile cu sens unic, pe sensul pe care nu este permisa circulatia. Interzice accesul tuturor vehiculelor (inclusiv bicicletelor si vehiculelor cu tractiune animala). Acest indicator poate fi insotit si de un panou aditional pe care sunt precizate categoriile de autovehicule care au voie sa intre pe sectorul de drum respectiv, carora nu li se adreseaza deci restrictia de fata."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/d336ab0c3fd75071e88ff71e5e72cd05.png",
    "title": "Circulația interzisă în ambele sensuri",
    "description": "Se amplaseaza la intrarea pe drumurile publice pe care accesul tuturor vehiculelor este interzis in ambele sensuri. Se poate permite accesul riveranilor (persoanele care locuiesc in zona). Acest indicator poate fi insotit si de un panou aditional pe care sunt precizate categoriile de autovehicule exceptate."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/ba55e3fed17f515cd2c1bbdbfbec2300.png",
    "title": "Accesul interzis autovehiculelor cu excepția motocicletelor fără ataș",
    "description": "Interzice accesul autoturismelor, autocamioanelor, autobuzelor, tractoarelor, etc; permite accesul motocicletelor fara atas, ciclomotoarelor, vehiculelor fara motor."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/5682d5a35a76063e7c13a6cc659f444f.png",
    "title": "Accesul interzis motocicletelor",
    "description": "Se amplaseaza la intrarea pe drumurile publice pe care accesul motocicletelor este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/181d341790d5c165231bc17c397de1b1.png",
    "title": "Accesul interzis bicicletelor",
    "description": "Se intalneste la intrarea pe drumurile publice pe care accesul bicicletelor este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/3742fe8ad08332475343f99a8e03c2bd.png",
    "title": "Accesuk interzis mopedelor (ciclometrelor)",
    "description": "Se amplaseaza la intrarea pe drumurile publice pe care accesul mopedelor este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/c9583e709c9b767db275bc804109e5c0.png",
    "title": "Accesul interzis vehiculelor destinate transportului de mărfuri",
    "description": "Se instaleaza la inceputul drumurilor publice pe care accesul vehiculelor destinate transportului de marfuri este interzis. Acest indicator poate fi insotit si de un panou aditional pe care este inscrisa masa maxima autorizata. Vehiculele destinate transportului de marfuri care nu depasesc aceasta masa au voie sa circule pe sectorul de drum respectiv."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/4403d60e0ad967f6f16e568e8c4a5e34.png",
    "title": "Accesul interzis autovehiculelor cu remorcă, cu excepția celor cu semiremorcă sau cu remorcă cu o osie",
    "description": "Se instaleaza la intrarea pe drumurile publice pe care accesul autovehiculelor cu remorca, cu exceptia celor cu semiremorca sau cu remorca cu o osie, este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/e1212790d4994fcdf48f4f6385d3e5d8.png",
    "title": "Accesul interzis autobuzelor",
    "description": "Se monteaza la intrarea pe drumurile publice pe care accesul autobuzelor este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/41c558f5fbc2fbe5f0448ceb4dfb1376.png",
    "title": "Accesul interzis pietonilor",
    "description": "Intezice accesul pietonilor pe sectorul de drum public pe care este amplasat. Daca indicatorul se afla numai pe una dintre partile drumului, atunci circulatia pietonilor este interzisa numai pe acea parte. Pentru a se interzice accesul pietonilor pe ambele sensuri, se vor instala doua indicatoare, cate unul pe fiecare parte."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/927911a8732fde6f1b341e6edb44bf14.png",
    "title": "Accesul interzis vehiculelor cu tracțiune animală",
    "description": "Se monteaza la intrarea pe drumurile publice pe care accesul vehiculelor cu tractiune animala este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/ff843064f909c9cd7fa47ae6919e3b55.png",
    "title": "Accesul interzis vehiculelor împinse sau trase cu mâna",
    "description": "Se amplaseaza la intrarea pe drumurile publice pe care accesul vehiculelor impinse sau trase cu mana este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/9b094fe0a03516d0ae6e97d475fe239a.png",
    "title": "Accesul interzis tractoarelor și mașinilor autopropulsate pentru lucrări",
    "description": "Poate fi intalnit in localitatile rurale, pe drumurile publice pe care accesul tractoarelor si masinilor autopropulsate pentru lucrari este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/e980f51c08230f72d0502fbdb6d5f6a2.png",
    "title": "Accesul interzis autovehiculelor",
    "description": "Se amplaseaza la intrarea pe drumurile publice pe care accesul vehiculelor cu motor este interzis. Permite accesul celor fara motor."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/663e8d48cfc0ab47336fe642036f51ca.png",
    "title": "Accesul interzis autovehiculelor și vehiculelor cu tracțiune animală",
    "description": "Se instaleaza la intrarea pe drumurile publice pe care accesul vehiculelor cu motor si a vehiculelor cu tractiune animala este interzis. Permite accesul doar a bicicletelor si a vehiculelor impinse sau trase cu mana."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/89a67e2595c5bb14ed1493b9f08d3569.png",
    "title": "Accesul interzis vehiculelor cu lățimea mai mare de ... m",
    "description": "Se amplaseaza pe sectoarele de drum cu latime redusa, precum si in intersectiile care preced aceste sectoare de drum. In cel de-al doilea caz, indicatorul este insotit de un panou aditional pe care este precizata distanta pana la locul periculos. Latimea inscrisa pe indicator este cu 0,8 m mai mica decat latimea libera de trecere asigurata pe sectorul de drum respectiv."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/b7b64bdb6a7db881e9f7409909f503c1.png",
    "title": "Accesul interzis vehiculelor cu înălțimea mai mare de .. m",
    "description": "Se monteaza pe sectorul de drum cu inaltime mai mica de 5,10 m (capetele podurilor, pasaje inferioare, etc.), precum si in intersectia care il precede. In cel de-al doilea caz, indicatorul este insotit de un panou aditional pe care este precizata distanta pana la locul periculos. Inaltimea inscrisa pe indicator este cu 5 cm mai mica decat inaltimea de libera de trecere asigurata pe sectorul de drum respectiv."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/9262b6a60a15365dfeb3b7896258d151.png",
    "title": "Accesul interzis vehiculelor cu masă mai mare de .. t",
    "description": "Poate fi intalnit pe sectorul de drum pe care este interzis accesul vehiculelor cu o masa mai mare decat cea inscriptionata pe panou, precum si in intersectia care il precede. In cel de-al doilea caz, indicatorul este insotit de un panou aditional pe care este precizata distanta pana la locul periculos."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/298aa54fa17a73b1a394cd5d0688f4df.png",
    "title": "Accesul interzis vehiculelor cu masă mai mare de ... t pe osia simplă",
    "description": "Are rolul de a preciza inceputul sectorului de drum pe care este interzis accesul vehiculelor cu o masa pe osia simpla mai mare decat cea inscriptionata pe panou."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/ae385820f6b7158fed6e2487b8e99f6b.png",
    "title": "Accesul interzis vehiculelor cu masă pe osia dublă mai mare de ... t",
    "description": "Se instaleaza pe sectorul de drum pe care este interzis accesul vehiculelor cu o masa pe osia dubla mai mare decat cea inscriptionata pe panou."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/8da14ac1d329887e48cdddd276050f28.png",
    "title": "Accesul interzis vehiculelor cu masa pe osia tripla mai mare de ... t",
    "description": "Se amplaseaza pe sectorul de drum pe care este interzis accesul vehiculelor cu o masa pe osia tripla mai mare decat cea inscriptionata pe panou."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/113d05c8ba289bc8d17c366914977c60.png",
    "title": "Accesul interzis autovehiculelor sau ansamblurilor de vehicule cu lungimea mai mare de ... m",
    "description": "Se amplaseaza la intrarea pe drumurile publice pe care accesul autovehiculelor sau ansamblurilor de vehicule, cu lungimea mai mare decat cea inscriptionata pe panou, este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/c46b3d399843a941c5fc7f3523068369.png",
    "title": "Interzis autovehiculelor de a circula fără a menține între ele un interval de cel puțin ... m",
    "description": "Se instaleaza pe sectorul de drum unde trebuie pastrata o distanta minima intre autovehicule. Poate fi insotit de un panou aditional pe care este inscrisa lungimea sectorului de drum pe care se impune restrictia."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/727be9ccd6bc2617ed232dd499c15d88.png",
    "title": "Interzis a vira la stânga",
    "description": "Se afla instalat inaintea intersectiei in care se interzice virajul la stanga, deoarece pe drumul respectiv circulatia se desfasoara intr-un singur sens sau intrucat executarea virajului ar pune in pericol ceilalti participanti la trafic. Indicatorul interzice si intoarcerea. Zona de actiune a indicatorului se termina dupa prima intersectie."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/d1dfa44af95616adba8bd270e793a434.png",
    "title": "Interzis a vira la dreapta",
    "description": "Se afla instalat inaintea intersectiei in care se interzice virajul la dreapta, deoarece pe drumul respectiv circulatia se desfasoara intr-un singur sens sau intrucat executarea virajului ar pune in pericol ceilalti participanti la trafic. Zona de actiune a indicatorului se termina dupa prima intersectie."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/743020886f986904a607e917cd571790.png",
    "title": "Întoarcerea interzisă",
    "description": "Are rolul de a interzice intoarcerea in zona respectiva, deoarece daca s-ar executa aceasta manevra ceilalti participanti la trafic ar putea fi pusi in pericol."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/5f6509ca74c8dafc317c837ac1512a0f.png",
    "title": "Depășirea autovehiculelor, cu excepția motocicletelor fără ataș, interzisă",
    "description": "La intalnirea acestui indicator depasirea autovehiculelor, cu exceptia motocicletelor fara atas, este interzisa. Conducatorul auto care intalneste acest indicator nu are voie sa depaseasca niciun vehicul cu motor, cu exceptia motocicletelor fara atas, insa are voie sa depaseasca vehicule simple (biciclete, vehicule cu tractiune animala, vehicule impinse sau trase cu mana). Raza de actiune a indicatorului se termina la intalnirea indicatorului \"Sfarsitul interzicerii de a depasi\" sau \"Sfarsitul tuturor restrictiilor\", daca pe acel sector de drum a mai fost stabilita vre-o restrictie. De asemenea, zona de actiune a indicatorului mai poate fi limitata si de coltul primei intersectii pe sensul de mers (unde ii inceteaza practic actiunea). In zona sa de actiune este interzisa si oprirea (deci si stationarea, intoarcerea si mersul inapoi)."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/16e7fb7cf91a11e1298a347e1f29e3c7.png",
    "title": "Depășirea interzisă autovehiculelor destinate transportului de mărfuri",
    "description": "Are rolul de a preciza inceputul sectorului de drum pe care depasirea este interzisa autovehiculelor destinate transportului de marfuri. Raza de actiune a indicatorului se termina la intalnirea indicatorului \"Sfarsitul interzicerii de a depasi\" sau \"Sfarsitul tuturor restrictiilor \" daca pe acel sector de drum a mai fost stabilita vre-o alta restrictie. De asemenea, zona de actiune a indicatorului mai poate fi limitata si de coltul primei intersectii pe sensul de mers. Conducatorii autobuzelor, autoturismelor, motocicletelor au voie sa depaseasca. In zona sa de actiune este interzisa si oprirea (deci si stationarea, intoarcerea si mersul inapoi)."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/033ff5784bede376c59531e39a2d74e7.png",
    "title": "Limitare de viteză",
    "description": "Este montat pe sectorul de drum unde viteza de circulatie a vehiculelor trebuie limitata. Zona de actiune incepe din dreptul indicatorului si se termina la intalnirea indicatorului \"Sfarsitul limitarii de viteza\" sau \"Sfarsitul tuturor restrictiilor\". Daca indicatorul este insotit si de un panou cu numele localitatii, atunci limita de viteza este valabila pentru intreaga localitate."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/93d2b51e8aa07e47bedf961054e999ac.png",
    "title": "Limitare de viteză diferențiată pe categorii de autovehicule",
    "description": "Se amplaseaza pe sectorul de drum unde viteza de circulatie trebuie limitata pe categorii de autovehicule. Zona de actiune incepe din dreptul indicatorului si se termina la intalnirea indicatorului \"Sfarsitul tuturor restrictiilor\". Daca acest indicator este insotit si de indicatorul de localitate, atunci limita de viteza este valabila pentru intreaga localitate."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/627cc07b763fb04416e3cdee24fc965b.png",
    "title": "Claxonarea interzisă",
    "description": "La intalnirea acestui indicator claxonarea este interzisa in intervalul orar 6.00 - 22.00 (intre 22.00 - 6.00 se interzice prin lege claxonarea in orice localitate). Se poate claxona pentru evitarea unui pericol imediat. Poate fi insotit de indicatorul de localitate, caz in care restrictia se aplica pe intreg teritoriul localitatii."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/89498b01fd64605c5a5e7ba4e7063bf1.png",
    "title": "Vamă",
    "description": "Se amplaseaza inaintea punctului vamal. La intalnirea acestui indicator, conducatorul de vehicul este obligat sa opreasca la punctul vamal."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/dca02212a94ce1224295d589eea2487b.png",
    "title": "Taxă de trecere",
    "description": "Indicatorul se aseaza inaintea unei zone prin care trecerea este permisa numai dupa ce se plateste o taxa."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/6b290377963e4f15482dccd8521e9a1e.png",
    "title": "Control poliție",
    "description": "Conducatorul auto poate intalni acest indicator inaintea unei zone in care este prezenta politia."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/3638540e8d8414f876fc2bce150baa2c.png",
    "title": "Sfârșitul tuturor restricțiilor",
    "description": "Se monteaza in zona in care se termina o restrictie. La intalnirea lui se sfarsesc doar trei restrictii: limitarea de viteza, depasirea interzisa si claxonatul interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/dbc7ea15e31b16f8c9140966a3bbbf96.png",
    "title": "Sfârșitul limitării de viteză",
    "description": "Are rolul de a preciza sfarsitul sectorului de drum pe care era impusa limitarea de viteza."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/1c0162b57cda5f7142cbe66c1fe2a17d.png",
    "title": "Sfârșitul interzicerii de a depăși",
    "description": "Este instalat in zona in care se termina interzicerea de a depasi."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/4c5d3e531438e8e5fca27242adea699f.png",
    "title": "Staționare interzisă",
    "description": "La intalnirea acestui indicator stationarea vehiculelor este interzisa. Zona de actiune a indicatorului inceteaza la cel mai apropiat colt de intersectie pe sensul de mers. Acest indicator poate fi insotit si de alte panouri aditionale care marcheaza inceputul, continuarea sau sfarsitul zonei de actiune (\"Inceputul zonei de actiune a indicatorului\", \"Confirmarea zonei de actiune a indicatorului\", \"Sfarsitul zonei de actiune a indicatorului\") sau poate avea inscriptionate pe panou niste sageti cu aceeasi semnificatie."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/8fb988557c06542500f35168dd684c84.png",
    "title": "Oprire interzisă",
    "description": "Se afla instalat in locurile in care oprirea vehiculelor este interzisa. Semnificaţia indicatoarelor de interzicere sau de restricţie începe din dreptul acestora. În lipsa unei semnalizări care să precizeze lungimea sectorului pe care se aplică reglementarea ori a unor indicatoare care să anunţe sfârşitul interdicţiei sau al restricţiei, semnificaţia acestor indicatoare încetează în intersecţia cea mai apropiată. Acest indicator poate fi insotit si de alte panouri aditionale care marcheaza inceputul, continuarea sau sfarsitul zonei de actiune (\"Inceputul zonei de actiune a indicatorului\", \"Confirmarea zonei de actiune a indicatorului\", \"Sfarsitul zonei de actiune a indicatorului\") sau poate avea inscriptionate pe panou niste sageti cu aceeasi semnificatie."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/24d092866d30d85593b4132a58568484.png",
    "title": "Staționarea alternată",
    "description": "Indicatorul alaturat se monteaza pe sectorul de drum in locurile in care stationarea vehiculelor este interzisa in zilele impare."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/da047715267c15f7b618c02e6d2faa69.png",
    "title": "Staționare alternată",
    "description": "Indicatorul alaturat se monteaza pe sectorul de drum in locurile in care stationarea vehiculelor este interzisa in zilele pare."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/be7c76c5677035d9daec353af67480af.png",
    "title": "Zonă de staționare cu durată limitată",
    "description": "Conducatorul auto va intalni acest indicator in locurile cu durata de stationare limitata. Poate fi insotit si de un panou aditional pe care sunt specificate intervalele de timp in care actioneaza indicatorul sau daca se percepe o taxa pentru stationare. Zona de actiune a indicatorului inceteazi la intalnirea indicatorului \"Sfarsitul zonei de stationare cu durata limitata\"."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/c02bfa55f9fb853b8ae1d4ef088e8826.png",
    "title": "Sfârșitul zonei cu staționare cu durată limitată",
    "description": "Are rolul de a preciza sfarsitul zonei de stationare cu durata limitata."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/b0716dbfa31e560b6d36f5fb854b43dd.png",
    "title": "Zonă cu limitare de viteză la 30 km/h",
    "description": "Este instalat in zona in care viteza de circulatie trebuie limitata la 30 km/h."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/be30e720f8277a94cc8b353852b26209.png",
    "title": "Sfârșitul zonei de viteză limitată la 30 km/h",
    "description": "Este amplasat la sfarsitul zonei in care viteza de circulatie era limitata la 30km/h."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/02552b872ffff4a3474e53ddf3880590.png",
    "title": "Accesul interzis autovehiculelor care transportă substanțe explozive sau ușor inflamabile",
    "description": "Se monteaza in locul in care accesul vehiculelor care transporta substante explozive sau usor inflamabile este interzis (in general in zonele intens populate sau in zonele unde prezenta unor astfel de substante ar constitui un pericol)."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/bd033cc4b9bb8accc62dc525c89fcef6.png",
    "title": "Accesul interzis vehiculelor care transportă mărfuri periculoase",
    "description": "Indicatorul din imaginea alaturata se amplaseaza in locul in care accesul vehiculelor care transporta marfuri periculoase este interzis."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/2820c9f7348bf7b5212f557dc9bcd8b0.png",
    "title": "Accesul interzis autovehiculelor care transportă substanțe de natură să polueze apele",
    "description": "La intalnirea acestui indicator accesul vehiculelor care transporta substante de natura sa polueze apele este interzis."
  }
]
