[
  {
    "url": "https://www.codrutier.ro/storage/images/8603a3c40c19d9fe0d672f3db8c6b012.png",
    "title": "Marcaje longitudinale",
    "description": "Marcaj de separare a sensurilor de circulatie format dintr-o linie discontinua simpla. Marcaj de delimitare a partii carosabile cu linie discontinua."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/097f625ca679ddf9f3637d9f1d782733.png",
    "title": "Marcaje longitudinale",
    "description": "Marcaj de separare a sensurilor de circulatie format dintr-o linie continua simpla. Marcaj de delimitare a partii carosabile cu linie discontinua."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/cb990eb6edd4de774e6c9ee60c63d203.png",
    "title": "Marcaje longitudinale",
    "description": "Marcaj de separare a sensurilor de circulatie format dintr-o linie continua dubla. Marcaj de delimitare a benzilor de circulatie de acelasi sens cu linie discontinua. Marcaj de delimitare a partii carosabile cu linie discontinua"
  },
  {
    "url": "https://www.codrutier.ro/storage/images/4e0dc487dac092f467465ed34ab9d003.png",
    "title": "Marcaje longitudinale",
    "description": "Marcaj de separare a sensurilor de circulatie format dintr-o linie continua, dublata cu una discontinua. Marcaj de delimitare a partii carosabile cu linie continua"
  },
  {
    "url": "https://www.codrutier.ro/storage/images/7ade43d885b824c8bb6ba05f1c66a5ae.png",
    "title": "Marcaje longitudinale",
    "description": "Marcaj pentru benzi cu circulatia reversibila"
  },
  {
    "url": "https://www.codrutier.ro/storage/images/1250af8a4ede9890fd30e0e51dffd5d9.png",
    "title": "Marcaj pentru drumuri cu zonă verde de separare a sensurilor de circulație",
    "description": "Marcaj pentru drumuri cu zonă verde de separare a sensurilor de circulație"
  },
  {
    "url": "https://www.codrutier.ro/storage/images/b1ab7a9c94ba9fdf59271e8ca7e94f5d.png",
    "title": "Marcaj la apropierea unei intersecții",
    "description": "Marcaj la apropierea unei intersecții"
  },
  {
    "url": "https://www.codrutier.ro/storage/images/ccb27858e50368926c5940df22398120.png",
    "title": "Marcaj pe o bandă de decelerare",
    "description": "Banda de decelerare se foloseste pentru executarea virajului la dreapta de pe un drum prioritar sau de pe o autostrada. La executarea virajului la dreapta, conducatorii de vehicule fiind obligati sa circule cu o viteza care sa nu depaseasca 30km/h in localitati sau 50 km/h in afara acestora, ar stanjeni circulatia celorlalte vehicule."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/a0eab22b370ef7f7d7b1a494c556299c.png",
    "title": "Marcaje pe o bandă de accelerare",
    "description": "Banda de accelerare se materializeaza pentru crearea posibilitatii patrunderii pe artere intens circulate, prevazute cu mai multe benzi de circulatie, prin viraj la dreapta. aceasta banda creeaza posibilitatea conducatorilor de vehicule sa poata efectua schimbarea benzii de circulatie, fara a stanjeni in deplasare vehiculele care circula pe banda respectiva. inainte de a intra pe banda prioritara, situata langa acostament, conducatorii de vehicule trebuie sa semnalizeze si sa se asigure ca intrarea se face fara pericol pentru vehiculele care circula pe acea banda, tinand cont de pozitia si viteza de deplasare a acestora."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/f1f59e1f1dae103c6fbaa280ae59723d.png",
    "title": "Marcajul benzii suplimentare pentru vehicule lente",
    "description": "avertizarea conducatorilor de vehicule despre apropierea de o banda destinata vehiculelor lente se realizeaza prin indicatorul cu aceeasi semnificatie, uneori fiind precedat de o tablita aditionala care indica si distanta pana la banda. Banda suplimentara pentru vehicule lente se materializeaza prin marcaj longitudinal, in general in situatia drumurilor in rampa, pentru fluidizarea circulatiei, atunci cand pe sectorul de drum respectiv circula si vehicule lente."
  },
  {
    "url": "https://www.codrutier.ro/storage/images/74b00c58d291c7c8271a23e53f1b07d0.png",
    "title": "Marcajul benzii de stocaj pentru virajul stânga",
    "description": "Banda de stocare se materializeaza in zona de preselectie pentru executarea virajului la stanga, in scopul creerii posibilitatii vehiculelor care vireaza la stanga sa opreasca si sa acorde prioritate vehiculelor care circula din sens opus."
  }
]
